[{
 "nombre": "La magia de los gatos",
 "autor": "Moonsong, Rieka",
 "paginas": 144,
 "sinopsis": "Con esta guía bellamente ilustrada, aprenderá a incorporar la energía felina a sus hechizos y rituales. La magia de los gatos le invita a potenciar su práctica mágica asumiendo su lado femenino salvaje y desarrollando el vínculo con su espíritu familiar. Asimismo, le da información sobre la centenaria veneración a los gatos; la historia, los mitos, las leyendas y el folclore relacionados con este animal, y la diferencia entre los gatos que son espíritus familiares, guías y mensajeros. Póngase a trabajar con las singulares energías de los gatos domésticos de pelo corto y los de pura raza, así como las de grandes felinos como los tigres, los leones y las panteras. "
},{
 "nombre": "Autoboyography",
 "autor": "Lauren, Christina",
 "paginas": 392,
 "sinopsis": "Cuando Tanner se muda a una nueva ciudad, debe volver al clóset. Aunque es solo temporal y pronto estudiará en un sitio menos conservador donde será libre de ser él mismo, sin tener que ocultar su bisexualidad. Pero, cuando se anota en un prestigioso seminario de escritura y su ayudante no es otro que Sebastián Brother, el joven talento que está a punto de sacudir el mundo literario, su corazón colapsa"
},{
"nombre": "El regreso del Huáscar",
"autor": "Villarán, Fernando",
"paginas": 288,
"sinopsis": "En un inminente 2029, Perú y Chile vuelven a encontrarse en un conflicto que marcará la historia. La maquinaria bélica de ambos países se pone en marcha ya no por yacimientos de salitre sino por cuantiosos yacimientos de oro. Como antes, la corrupción de los políticos, los armamentos obsoletos y los intereses financieros de los inversionistas extranjeros colocan al Perú al borde de un nuevo desastre. A través de las marañas de la política exterior, de las reglas de la guerra del siglo XXI y de las apasionantes acciones militares, la novela refiere las vidas de algunos heroicos profesionales peruanos, como el historiador Ramiro Rentería y los ingenieros Rocío Andrade y Federico Seminario, que pondrán su inteligencia y su valor al servicio de la patria."
},{
"nombre": "Frost. Néctar y escarcha. 1",
"autor": "Crawford, C. N.",
"paginas": 312,
"sinopsis": "EN EL PEOR CUMPLEAÑOS DE MI VIDA, ENCONTRÉ A MI NOVIO CON OTRA. Unas horas después, estoy ebria, sin hogar y jurando que jamás volveré a enamorarme, sin tener idea de que el peligrosamente sexy rey seelie está en la ciudad buscando a una fae como yo. Cada generación, el rey realiza una competencia para elegir a su reina, pero –y se niega a dar explicaciones al respecto– Torin busca una farsa, no un matrimonio real. Cuando me ofrece cincuenta millones para participar, solo puedo pensar “¿Qué podría perder?”. La respuesta es simple, mi vida, porque mis contrincantes están literalmente dispuestas a matar por la corona."
},{
"nombre": "La leyenda de Sleepy Hollow",
"autor": "Irving, Washington y Lorente, Antonio",
"paginas": 96,
"sinopsis": "El clásico de la literatura estadounidense a través de la mirada de Antonio Lorente. El relato más conocido de Washington Irving, espléndidamente ilustrado por Antonio Lorente. El ilustrador de éxito mantiene su genio retratístico, adoptando para la ocasión un estilo más gótico. ¡Recrea la particular atmósfera sobrenatural y misteriosa de la obra! Esta cuidada edición profusamente ilustrada y en cartoné recoge uno de los grandes relatos de la literatura fantástica estadounidense, con todo el genio creativo del ilustrador."
},{
"nombre": "El código rosa",
"autor": "Quinn, Kate",
"paginas": 712,
"sinopsis": "La autora superventas de La red de Alice regresa con otra sobrecogedora historia de la Segunda Guerra Mundial sobre tres descifradoras de códigos de Bletchley Park. 1940. Mientras Inglaterra se prepara para luchar contra los nazis, tres mujeres muy diferentes coincidirán en la misteriosa mansión de Bletchley Park, donde las mejores mentes de Gran Bretaña se entrenan para descifrar los códigos militares alemanes. La jovencísima aristócrata Osla lo tiene todo: belleza, riqueza y al apuesto príncipe Felipe de Grecia enviándole rosas, pero arde en deseos de demostrar que es más que una debutante en las fiestas de sociedad y utiliza su fluido alemán para traducir los códigos secretos enemigos. Mab, una chica decidida y hecha a sí misma que quiere huir de la pobreza de los barrios del este de Londres, trabaja con las legendarias máquinas de descifrar códigos."
}]


