[{
 "nombre": "Radio Silencio",
 "autor": "Oseman, Alice",
 "paginas": 416,
 "sinopsis": "Una novela imprescindible sobre la identidad, la diversidad y la libertad de elección, de la autora de Sin amor (YA Book Prize 2021), Nací para esto y Heartstopper. No dejes de escuchar tu voz. Frances es una máquina de estudiar con un solo objetivo: ir a la universidad que ha elegido. Nada ni nadie puede interponerse en su camino. Hasta que conoce a Aled y, por primera vez, no tiene miedo de ser ella misma. Pero cuando la frágil confianza entre ellos se rompe, Frances se encuentra atrapada entre la persona que ha sido hasta ese momento y la persona que en realidad desea ser."
},{
  "nombre": "Los habitantes del aire",
 "autor": "Black, Holly",
 "paginas": 336,
 "sinopsis":"Jude debe mantener a su hermano a salvo, y para ello se ha unido al rey malvado, Cardan, y se ha convertido en quien maneja realmente el poder de la corona. Navegar en un mar de traiciones políticas constantes ya es lo bastante complicado, pero Cardan es, encima, terriblemente difícil de controlar. Hace todo lo que puede para minar a Jude, aunque su fascinación por ella permanece intacta. "
},{
    "nombre": "Valor",
    "autor": "Black, Holly",
    "paginas": 400,
    "sinopsis":"La autora superventas Holly Black nos presenta una nueva historia ambientada en su aclamado universo feérico. Valerie es una chica que ha huido de casa y se ha ido a Nueva York. Allí conoce a un grupo de amigos un tanto peculiar que vive en la laberíntica red de estaciones de metro de la ciudad. "
},{
  "nombre": "Ley de lobos",
 "autor": "Bardugo, Leigh",
 "paginas": 640,
 "sinopsis":"Los lobos de acercan y un joven rey deberá enfrentarse a su mayor reto en el explosivo final de la bilogía superventas número 1 del New York Times: El rey marcado. El rey demonio. A la par que el inmenso ejército de Fjerda se prepara para la invasión, Nikolai Lantsov deberá hacer uso de todo su ingenio y su encanto (y quizá del monstruo que habita en su interior) para ganar esta batalla. Pero puede que ni el don del rey para conseguir lo imposible sea rival para la oscura amenaza que se aproxima. La bruja de las tormentas. Zoya Nazyalensky ha perdido demasiado en la guerra. Ha visto morir a su mentor y resucitar a su peor enemigo. Hará lo que haga falta para no tener que enterrar de nuevo a un ser querido. Ahora, su deber es aceptar plenamente sus poderes para convertirse en el arma que su país necesita"
},{
    "nombre": "Pink",
    "autor": "Wilkinson, Lili",
    "paginas": 328,
    "sinopsis":"Los padres de Ava son dos intelectuales neohippies. La novia de Ava es una hípster sofisticada —y asfixiantemente posesiva— que jamás regresa a un local si comienza a ponerse de moda. ¿Y Ava? En secreto, Ava sueña con ponerse un jersey rosa, alternar con las chicas más populares y convertirse en la estrella del musical de su colegio. Y, tal vez, por qué no, probar a salir con chicos."
},{
    "nombre": "La escalera de los gritos",
    "autor": "Stroud, Jonathan",
    "paginas": 432,
    "sinopsis":"Algo extraño está pasando en Londres: todo tipo de fantasmas, apariciones, espíritus y espectros están surgiendo en la ciudad, y no son precisamente amistosos. Solo los jóvenes tienen las habilidades psíquicas necesarias para ver y acabar con estos peligros sobrenaturales. Muchas agencias de detección psíquica han comenzado a brotar como setas para acabar con esta amenaza, y compiten entre sí en este duro negocio."
}]